<?php

return [
    'verify_result_code' => 'หมายเลข',
    'verify_result_address' => 'ที่อยู่',
    'verify_result_last_service_date' => 'วันที่บริการล่าสุด',
    'verify_result_property_type' => 'ประเภทสถานประกอบการ',
    'verify_result_service_history' => 'ประวัติการรับบริการ',

    'verify_please_enter_the_verification' => 'กรุณากรอกหมายเลขบนสติกเกอร์ เพื่อตรวจสอบข้อมูลการรับบริการ',
    'verify_enter_the_code' => 'กรอกหมายเลข',
    'verify_button_verify' => 'ตรวจสอบ',
    'verify_certifies_that_the_place' => 'มิสเตอร์ชิลด์ขอรับรองว่าสถานที่นี้ได้รับการฆ่าเชื้อและถูกสุขอนามัย โดยมีการบันทึกประวัติการรับบริการและเปิดเผยข้อมูลต่อสาธารณะ',

    'about' => 'มิสเตอร์ชิลด์ให้บริการฉีดพ่นฆ่าเชื้อประสิทธิภาพสูง ที่ฆ่าเชื้อแบคทีเรียและไวรัสสำหรับกิจการ ร้านค้า และครัวเรือน เราให้บริการแบบสมาชิกรายเดือนและรายสัปดาห์ ด้วยราคาที่ย่อมเยาว์ ตอบสนองตามความต้องการที่เหมาะสมแก่เจ้าของกิจการร้านค้าทุกท่าน<br><br>ยิ่งไปกว่านั้น มิสเตอร์ชิลด์ยังให้การบริการช่วยเหลือด้านการตลาดด้วยสื่อต่างๆ แก่กิจการร้านค้าที่ใช้บริการกับทางเราอีกด้วย ซึ่งนั่นจะเป็นอีกช่องทางหนึ่งที่ร้านค้าจะสามารถใช้สื่อสารกับลูกค้าให้รับทราบว่าทางร้านได้รับบริการไปครั้งล่าสุดเมื่อใด',

    'services_weekly_monthly_sanitization' => 'การบริการฉีดพ่นฆ่าเชื้อรายสัปดาห์ และรายเดือน',
    'services_full_marketing_support' => 'การให้ความช่วยเหลือด้านการตลาด',

    'services_weekly_monthly_sanitization_description' => 'แพ็คเกจค่าบริการ เริ่มต้นเพียง 749 บาท/สัปดาห์!<br><br>ในทุกๆแพ็คเกจบริการจะรวมการช่วยเหลือด้านการตลาดที่สามารถเข้าถึงกลุ่มลูกค้าเป็นพันๆคนไม่ว่าจะเป็นชาวไทยหรือชาวต่างชาติ เรามีพันธมิตรสื่อออนไลน์มากพอที่จะสามารถจะทำให้ร้านค้าของท่านเข้าถึงกลุ่ม ลูกค้าได้มากที่สุดเท่าที่จะเป็นไปได้',
    'services_full_marketing_support_description' => 'มิสเตอร์ชิลด์ให้ความสำคัญกับสิ่งแวดล้อมและหลีกเลี่ยงการใช้สารเคมีตลอดกระบวนการฉีดพ่นฆ่าเชื้อ เราใช้นวัตกรรมเทคโนโลยีและการค้นคว้าวิจัยจากประเทศญี่ปุ่นในการผลิตน้ำ electrolyzed ที่มีประสิทธิภาพในการฆ่าเชื้อโรคและแบคทีเรียอย่างสูงสุด<br><br>ลูกค้าของมิสเตอร์ชิลด์ทุกท่านจะได้รับสติ๊กเกอร์ที่ระบุว่า “ร้านค้าของท่านผ่านการฉีดพ่นฆ่าเชื้อแล้ว” ทุกครั้งหลังได้รับบริการบนสติ๊กเกอร์จะระบุเลขที่อ้างอิงเพื่อให้ลูกค้าของท่านสามารถนำหมายเลขนั้นไปตรวจเช็คประวัติการฆ่าเชื้อผ่านทางเว็ปไซต์ของมิสเตอร์ชิลด์<br><br>เราทำการโฆษณาให้ความรู้ผ่านทางเว็ปไซต์ Thaivisa.com ซึ่งเป็นพันธมิตรหลักกับเราแต่เพียงผู้เดียวที่สามารถทำการโฆษณาประชาสัมพันธ์ ให้ความรู้กับทั้งชาวไทยและชาวต่างชาติ ด้วยสถานการณ์ที่เกิดขึ้นในขณะนี้ ไม่ว่าจะเป็นกลุ่มลูกค้าหรือผู้สัญจรผ่านทุกคนต้องการได้รับการยืนยัน เพื่อความมั่นใจว่าทุกๆที่ที่พวกเข้าไปหรือใช้บริการนั้นได้รับการดูแลฉีดพ่นฆ่าเชื้อทำความสะอาดอย่างเป็นมืออาชีพและดีที่สุดทุกครั้ง',
    'home_watch_out_shield' => 'สังเกตุสติ๊กเกอร์มิสเตอร์ชิลด์',
    'home_last_places_sanitized' => 'สถานที่ฉีดพ่นฆ่าเชื้อล่าสุด โดย Mister Shield',
    'home_get_the_mister_shield_sticker' => 'Mister Shield จะดึงดูดและสร้างกลุ่มฐานลูกค้าให้กับธุรกิจของท่านผ่านทางการตลาดออนไลน์ต่างๆรวมถึงที่หน้าร้าน เพื่อให้ลูกค้าของท่านได้รับรู้ถึงมาตรฐานการฉีดพ่นทำความสะอาดฆ่าเชื้อที่ดีมีคุณภาพ',
    'home_prices_start_from' => 'ราคาเริ่มต้นเพียง 749 บาท',
    'home_check_our_services_pricelist' => 'เช็คราคาของเรา',
    'certification_and_labs' => 'เอกสารรับรอง และผลการตรวจจากห้องแล็ป',
];
